[
  "obsidian-excalidraw-plugin",
  "obsidian-math-plus",
  "obsidian42-brat",
  "ink",
  "obsidian-admonition",
  "css-editor",
  "obsidian-style-settings",
  "obsidian-latex",
  "obsidian-latex-suite",
  "obsidian-git",
  "mehrmaid",
  "fast-text-color",
  "rendered-block-link-suggestions",
  "obsidian-carry-forward",
  "obsidian-desmos",
  "code-styler",
  "table-editor-obsidian"
]