[
  "obsidian-excalidraw-plugin",
  "obsidian-math-plus",
  "obsidian42-brat",
  "ink",
  "obsidian-admonition",
  "highlightr-plugin",
  "css-editor",
  "obsidian-style-settings",
  "obsidian-latex",
  "obsidian-latex-suite",
  "obsidian-git"
]