[
  "obsidian-excalidraw-plugin",
  "obsidian-math-plus",
  "ink",
  "css-editor",
  "obsidian-style-settings",
  "obsidian-latex-suite",
  "obsidian-git",
  "mehrmaid",
  "fast-text-color",
  "rendered-block-link-suggestions",
  "obsidian-carry-forward",
  "obsidian-desmos",
  "code-styler",
  "table-editor-obsidian",
  "obsidian-image-layouts",
  "image-captions",
  "obsidian-columns",
  "better-export-pdf",
  "obsidian-admonition"
]